export const array = [
    {
        text: '86 миллиардов',
        subText: 'Число нейронов в мозге человека',
    },
    {
        text: '2,1 миллиарда',
        subText: 'Число нуждающихся в повышении квалификации',
        subSubText: 'Всемирный Банк, 2017',
    },
    {
        text: '1000 терабайт',
        subText: 'Обьём памяти человека',
    },
    {
        text: '500 триллионов',
        subText: 'Число ответственных за обучение нервных синапсов у взрослого человека',
    },
    {
        text: '420 миллионов',
        subText: 'Число взрослых людей моложе 25 лет, не имеющих образования для трудоустройства',
        subSubText: 'Всемирный Банк, 2017',
    },
    {
        text: '17-20 лет',
        subText: 'Пик обучаемости',
    },
    {
        text: '1885 год',
        subText: 'Открытие кривой забывания',
    },
    {
        text: '1889 год',
        subText: 'Открытие условного рефлекса',
    },

]


export const kaufmanData = [
    {
        text: 1,
        subText: 'Выберите привлекательный проект.',
    },
    {
        text: 2,
        subText: 'Сосредоточьтесь на каком-то одном навыке.',
    },
    {
        text: 3,
        subText: 'Определите целевой уровень мастерства.',
    },
    {
        text: 4,
        subText: 'Разбейте навык на элементы.',
    },
    {
        text: 5,
        subText: 'Приготовьте все необходимое для занятий.',
    },
    {
        text: 6,
        subText: 'Устраните припятствия для занятий.',
    },
    {
        text: 7,
        subText: 'Выделите специальное время для занятий.',
    },
    {
        text: 8,
        subText: 'Создайте быстрые петли обратной связи.',
    },
    {
        text: 9,
        subText: 'Занимайтесь по расписанию, короткими интенсивными интервалами.',
    },
    {
        text: 10,
        subText: 'Уделяйте внимание количеству и скорости.',
    },
]